{
  "1990916735": "Schedule a meeting:",
  "2094877423": "maximiliangarmatsch.com/45min",
  "2881879129": "https://calendly.com/maximilian-garmatsch",
  "576594959": "Free 45-Minute Consultation:",
  "Navigation.874908955": "Home",
  "src.ui.pages.Achievements.1318110702": "Learn even more",
  "src.ui.pages.Achievements.259785277": "My Achievements",
  "src.ui.pages.Achievements.sections.1418126348": "\n                    <header>14</header> \n                    <subheader>Years</subheader>\n                    <rest>of Software Development</rest>",
  "src.ui.pages.Achievements.sections.1499965021": "\n                    <header>16</header>\n                    <subheader>Junior</subheader>\n                    <rest>Developers Mentored</rest>",
  "src.ui.pages.Achievements.sections.3915605020": "\n                    <header>100k+</header>\n                    <subheader>Lines</subheader>\n                    <rest>of code written</rest>",
  "src.ui.pages.Achievements.sections.436551328": "\n                    <header>50+</header> \n                    <subheader>digital experts</subheader> \n                    <rest>in my network</rest>",
  "src.ui.pages.Achievements.sections.719744549": "\n                    <header>12</header>\n                    <subheader>Projects</subheader>\n                    <rest>Completed</rest>",
  "src.ui.pages.Achievements.sections.781253826": "\n                    <header>4</header>\n                    <subheader>Startups</subheader>\n                    <rest>Co-Founded</rest>",
  "src.ui.pages.ForYouIWill.1802227032": "<first>Manage</first> your project <green>long-term</green>. You want to continously add components or scale your product? I will lead the digital team that will do it.",
  "src.ui.pages.ForYouIWill.2056981895": "<first>Understand</first> your needs <green>in days.</green> My budget and time estimations will allow confident decision making.",
  "src.ui.pages.ForYouIWill.3130949531": "<first>Create</first> a prototype <green>in weeks.</green> My first goal is a presentable foundation that we can build on. I’m an engineer first and an entrepreneur second.\n                        {linebreak}\n                        <a> Read more about my tech-stack </a> ",
  "src.ui.pages.ForYouIWill.3736235813": "For you, I will...",
  "src.ui.pages.ForYouIWill.752172045": "Last step",
  "src.ui.pages.Impressum.components.1098487367": "Maximilian Garmatsch",
  "src.ui.pages.Impressum.components.187879957": "Terms of Service",
  "src.ui.pages.Impressum.components.2004317020": "mail@maximiliangarmatsch.com",
  "src.ui.pages.Impressum.components.2192972572": "We explicitly keep the right to claim any expenses and costs\n                arising from not respecting our property and copyright rights.",
  "src.ui.pages.Impressum.components.2532693837": "Privacy policy",
  "src.ui.pages.Impressum.components.2619925842": "All such information is provided without warranties of any kind.\n                ESU-services Ltd. expressly disclaims legal liability for any\n                direct, indirect, incidental and consequential damages or any\n                damages whatsoever.",
  "src.ui.pages.Impressum.components.3182435854": "Copyright",
  "src.ui.pages.Impressum.components.3340212792": "All content provided on this website is copyrighted. Such\n                information may not be copied or distributed, in whole or in\n                part, without prior written consent of ESU-services (if not\n                agreed otherwise with the commissioner of the study). A\n                provision of files or information provided on this website\n                directly on other websites or other means of distribution, even\n                in altered forms, needs the written consent of ESU-services Ltd.\n                This includes explicitly all email addresses shown on this page.\n                Furthermore, the use of life cycle inventory data published on\n                this website is not allowed for commercial use. If information\n                of this website is used, it has to cited in an appropriate\n                manner stating at least title, author and the companies name and\n                link to the webpage where it is available.",
  "src.ui.pages.Impressum.components.3572493593": "Our privacy policy is available for download.",
  "src.ui.pages.Impressum.components.3823748020": "1. Acceptance of Terms of Service",
  "src.ui.pages.Impressum.components.3879858448": "The information provided in this website is for general\n                information purpose only. ESU-services Ltd. makes no\n                representation about the suitability, reliability, availability,\n                accuracy and completeness of the information contained in the\n                ESU-services website for any purpose.",
  "src.ui.pages.Impressum.components.4000321488": "Disclaimer",
  "src.ui.pages.Impressum.components.4149225429": "ESU-services Ltd. makes no representations or warranties about\n                the contents of any information provided in a linked site.",
  "src.ui.pages.Impressum.components.4151828614": "60316 Frankfurt am Main",
  "src.ui.pages.Impressum.components.622283806": "Please read these “Terms of Service” carefully before using <span>https://maximiliangarmatsch.com</span> operated by Maximilian Franz Peter Garmatsch.\nYour use of the Service is conditioned on your acceptance of and compliance with these Terms of Service. These Terms of Service apply to all visitors, users and others who use the Service.\nBy using the Service you agree to be bound by these Terms of Service. If you disagree with any part of the Terms of Service then you may not use the Service.\n",
  "src.ui.pages.Impressum.components.686030223": "Bornheimer Landstrasse 37",
  "src.ui.pages.Impressum.components.740843999": "Courtesy",
  "src.ui.pages.Impressum.sections.1098487367": "Maximilian Garmatsch",
  "src.ui.pages.Impressum.sections.1644744022": "Maximilian Franz Peter Garmatsch is Senior software engineer and consultant. We take reasonable precautions to keep your data safe, and are proud to partner with service providers who maintain the latest cybersecurity best practices.",
  "src.ui.pages.Impressum.sections.187879957": "Terms of Service",
  "src.ui.pages.Impressum.sections.2004317020": "mail@maximiliangarmatsch.com",
  "src.ui.pages.Impressum.sections.2846383997": "Security Overview",
  "src.ui.pages.Impressum.sections.4010887066": "This privacy policy discloses the privacy practices for <a>https://maximiliangarmatsch.com</a>  owned and operated by Maximilian Franz Peter Garmatsch. This privacy policy applies solely to information collected by <a>https://maximiliangarmatsch.com</a>. It will notify you of the following:{linebreak}\n                                    What Personally Identifiable and Proprietary Information is collected from you through the web site, how it is used and with whom it may be shared. What choices are available to you regarding the use of your data. The security procedures in place to protect the misuse of your information.How you can correct any inaccuracies in the information.\n                                    ",
  "src.ui.pages.Impressum.sections.4151828614": "60316 Frankfurt am Main",
  "src.ui.pages.Impressum.sections.4197928199": "Privacy Policy",
  "src.ui.pages.Impressum.sections.686030223": "Bornheimer Landstrasse 37",
  "src.ui.pages.Impressum.sections.PrivacyPolicy.1226993605": "You may opt out of any future contacts from us at any time. You can do the following at any time by contacting us via the email address given on our website :See what data we have about you, if any.{linebreak}\nChange/correct any data we have about you.Have us delete any data we have about you, except data related to our Data Retention policy stated in section 6.Express any concern you have about our use of your data.\n",
  "src.ui.pages.Impressum.sections.PrivacyPolicy.1322921562": "3. Communication With You",
  "src.ui.pages.Impressum.sections.PrivacyPolicy.1593471761": "The security of your Personally Identifiable and Proprietary Information is important to us, but remember that no method of transmission over the Internet, or method of electronic storage, is 100% secure. When you submit sensitive information via the website, we take precautions to protect your information both online and offline.{linebreak}\nWherever we collect sensitive information (such as credit card data or database files), that information is encrypted and transmitted to us through our third party service providers in a secure way. You can verify this by looking for a closed lock icon at the top or bottom of your web browser, or looking for “https” at the beginning of the address of the web page.{linebreak}\nOnly employees, partners, or contractors who need the information to perform a specific job (for example, software engineering or customer service) are granted access to Personally Identifiable and Proprietary Information. The Personally Identifiable and Proprietary Information are kept in a secure environment with our third party service providers and in our secure hardware devices. While we use encryption to protect sensitive information transmitted online, we also protect your information offline.{linebreak}\nWe strive to use commercially acceptable means to protect your Personal and Proprietary Information, although we cannot guarantee its absolute security.{linebreak}\nIf we learn of a security breach, we will inform you of the occurrence of the breach in accordance with applicable law.{linebreak}\nLearn more about Security Overview.",
  "src.ui.pages.Impressum.sections.PrivacyPolicy.1610929097": "4. Your Access to and Control {linebreak} Over Information",
  "src.ui.pages.Impressum.sections.PrivacyPolicy.1620249859": "Maximilian Franz Peter Garmatschs privacy policy may change from time to time and all updates will be posted on this page <a>https://coderconsulting.de/impressum</a>. We reserve the right, at our sole discretion, to modify or replace this Privacy Policy at any time. If a revision is material we will try to provide at least days’ notice via email prior to any new privacy policies taking effect. What constitutes a material change will be determined at our sole discretion. Your continued use of the Service establishes your agreement to such changes to the Privacy Policy. Your only restoration, if you do not agree to the terms of this Privacy Policy, is to stop use of the Service.{linebreak}\nIf you have questions about our <span>Security Overview</span> or Privacy Policy, please contact us via email <span>mail@maximiliangarmatsch.com</span>",
  "src.ui.pages.Impressum.sections.PrivacyPolicy.1755142814": "7. Links To Other Websites",
  "src.ui.pages.Impressum.sections.PrivacyPolicy.2071850657": "We are committed to protecting the privacy of children. In furtherance of this commitment, we restrict the use of our Website and Services to persons eighteen (18) years of age or older. We do not knowingly or intentionally collect personal information from children under the age of thirteen (13). If you are under the age of 18, please do not submit any Personally Identifiable Information through the Site. We encourage parents and legal guardians to monitor their children’s Internet usage and to help enforce our Privacy Policy by instructing their children never to provide Personally Identifiable Information on the Site without their permission.",
  "src.ui.pages.Impressum.sections.PrivacyPolicy.2108198476": "1. Information Collection,{linebreak} Use, and Sharing",
  "src.ui.pages.Impressum.sections.PrivacyPolicy.2215243703": "Unless you ask us not to, we may contact you via email in the future to tell you about specials, new products or services, or changes to our terms of service and policies.",
  "src.ui.pages.Impressum.sections.PrivacyPolicy.2221886441": "9. Changes to Privacy Policy",
  "src.ui.pages.Impressum.sections.PrivacyPolicy.2403002052": "When you use Maximilian Franz Peter Garmatsch Service, you are subject and bound to the <span>Terms of Service.</span>",
  "src.ui.pages.Impressum.sections.PrivacyPolicy.3097757559": "6. Data Retention",
  "src.ui.pages.Impressum.sections.PrivacyPolicy.3222582893": "5. Security & Information {linebreak} Protection",
  "src.ui.pages.Impressum.sections.PrivacyPolicy.3431916367": "2. Children",
  "src.ui.pages.Impressum.sections.PrivacyPolicy.3477859825": "We will permanently delete your database files, contact lists, accounts list, etc. at least 30 days after we have successfully converted your data. We will give you access to your data during that time and you will be responsible for acquiring your data. Login Credentials, API keys, business processes, and other Personally Identifiable and Proprietary Information will be stored on our service provider’s systems until you request this data to be deleted. However, we will deny your request to delete data retained and used as necessary to comply with our legal obligations, resolve disputes, and enforce our agreements as follows:{linebreak}\nBilling information is retained for a period of 7 years. Information on legal transactions between you and Maximilian Franz Peter Garmatsch is retained for a period of 7 years",
  "src.ui.pages.Impressum.sections.PrivacyPolicy.36497919": "We may collect, store and use the following kinds of Personally Identifiable and Proprietary Information:{linebreak}\n(a) information in regard to any purchases and agreements you make of our Service through our website (including but not limited to your name, business name, address, email address, telephone number, API (application programming interface) keys, usernames and passwords, credit card details, database files, graphics, and proprietary business processes);{linebreak}\n(b) any other Personally Identifiable and Proprietary Information that you decide to give us transmitted via our website forms, email, telephone, or other direct contact from you.{linebreak}\nWe only have access to collect information and files that you voluntarily give us via our website forms, email, telephone, or other direct contact from you. We will not sell or rent this information to anyone.{linebreak}\nWe will use your information to respond to you, regarding the reason you contacted us and fulfill your Purchase to use the Service. We will not share your information with any third party outside of our organization, other than as necessary to fulfill your Purchase e.g. to format your database files, to integrate your software or database with third party products and services to report on your data, to report on your database files, to provide professional email signature graphics, to store your data, to automate business process transactions and delete or tag record duplicates within your database; including but not limited to, related third party products and services.{linebreak}\nWhen it is necessary to share your information, we partner with another party to provide the Service to fulfill your requests to use the Service. When you request the Service, we will share your Personally Identifiable and Proprietary Information that is necessary for the third party to provide the Service. These parties are not allowed to use your Personally Identifiable and Proprietary Information except for the purpose of providing the Service.{linebreak}\n",
  "src.ui.pages.Impressum.sections.PrivacyPolicy.3702310252": "This web site contains links to other sites. Please be aware that we are not responsible for the content or privacy practices of such other sites. We encourage our users to be aware when they leave our site and to read the privacy statements of any other site that collects your Personally Identifiable and Proprietary Information.",
  "src.ui.pages.Impressum.sections.SecurityOverview.1120074643": "Your credit card details processed and stored with our merchant and payment gateway service providers comply with the PCI DSS (<span>Payment Card Industry Data Security Standards</span>).\n",
  "src.ui.pages.Impressum.sections.SecurityOverview.1213594087": "5. Communication & File Transmission",
  "src.ui.pages.Impressum.sections.SecurityOverview.1331625186": "3. User Account Access",
  "src.ui.pages.Impressum.sections.SecurityOverview.1457035981": "2. Network Access",
  "src.ui.pages.Impressum.sections.SecurityOverview.1771424460": "1. Payment Information",
  "src.ui.pages.Impressum.sections.SecurityOverview.2208011104": "Our domain and web hosting service providers maintain the following protocols and certifications: SSL (<span>Secure Sockets Layer</span>), SPF (<span>Sender Policy Framework</span>), DMARC (<span>Domain-based Message Authentication, Reporting and Conformance</span>), and DKIM (<span>DomainKeys Identified Mail</span>).",
  "src.ui.pages.Impressum.sections.SecurityOverview.2837264465": "Maximilian Franz Peter Garmatsch may need to collect your user login credentials, in order to provide the “Service”. When we collect your login credentials, we use a third party password management service called <span>LastPass</span> to manage this sensitive data. Your login credentials stored in our password management service uses the leading encryption algorithms: 256 bit AES (<span>Advanced Encryption Standard</span>) encryption with PBKDF2 (<span>Password-Based Key Derivation Function 2</span>) SHA-256 (<span>Secure Hash Algorithm 2</span>) and salted hashes to protect your data in the cloud. When we access the password management service, we use FIDO U2F (<span>Fast IDentity Online Universal 2nd Factor</span>) keys with strong passwords while logged in on an authorized device connected to our VPN service.{linebreak}\nMaximilian Franz Peter Garmatsh’s internal PINs, passwords and multi-factor account authentication methods are updated at least once every 180 days. All our passwords are unique, long, complex, and randomly auto-generated.",
  "src.ui.pages.Impressum.sections.SecurityOverview.3643769897": "All files stored at rest are encrypted. All data in transit between our website forms, web apps, APIs, and devices are encrypted with most of our service providers using TLS (<span>Transport Layer Security</span>) for data transmission, establishing a secure channel protected by a 256 bit AES (<span>Advanced Encryption Standard</span>) encryption. However, not all email communications (incoming or outgoing) are encrypted as some web services require emails to be decrypted in order to be sent or read. Please consider this before emailing us any Personally Identifiable and Proprietary Information.{linebreak}\nIMPORTANT: THE SECURITY OF YOUR DATA AND PERSONALLY IDENTIFIABLE AND PROPRIETARY INFORMATION IS IMPORTANT TO US AND WE TAKE REASONABLE PRECAUTIONS TO KEEP YOUR DATA SAFE, BUT REMEMBER THAT NO METHOD OF TRANSMISSION OVER THE INTERNET, OR METHOD OF ELECTRONIC STORAGE, IS 100% SECURE. FOR MORE INFORMATION PLEASE READ OUR <span>TERMS OF SERVICE</span> AND <span>PRIVACY POLICY</span>.{linebreak}\nIf you have any questions or concerns about our security protocols, please email <span>mail@maximiliangarmatsch.com</span>.",
  "src.ui.pages.Impressum.sections.SecurityOverview.424570755": "Maximilian Garmatsch’s associates are located throughout the world and connect to the internet through our service provider’s VPN (<span>virtual private network</span>) service, which is SSL (<span>secure sockets layer</span>) secured with 256-bit encryption.\n",
  "src.ui.pages.Impressum.sections.SecurityOverview.985215769": "4. Domain & Website Hosting Services",
  "src.ui.pages.Impressum.sections.TermsOfService.1007336869": "7. Cancellations & Refunds",
  "src.ui.pages.Impressum.sections.TermsOfService.1355209180": "2. Description of Service",
  "src.ui.pages.Impressum.sections.TermsOfService.1743768057": "Maximilian Franz Peter Garmatsch Terms of Service may change from time to time and all updates will be posted on this page <a>https://maximiliangarmatsch.com/impressum</a>. We reserve the right, at our sole discretion, to modify or replace these Terms of Service at any time. If a revision is material we will try to provide at least days’ notice via email prior to any new terms taking effect.\nWhat constitutes a material change will be determined at our sole discretion. Your continued use of the Service establishes your agreement to such changes to these Terms of Service. Your only restoration, if you do not agree to these Terms of Service, is to stop use of the Service.\n",
  "src.ui.pages.Impressum.sections.TermsOfService.1825617476": "6. Rescheduling",
  "src.ui.pages.Impressum.sections.TermsOfService.1997810642": "Some parts of the Service are billed on a subscription basis. Your subscription will renew on the 1st of every month, and will be billed in advance on a recurring schedule on the 20th of every month.",
  "src.ui.pages.Impressum.sections.TermsOfService.2026104557": "For Service not including Support, Maximilian Franz Peter Garmatsch strives to book appointments and complete projects within four (4) weeks of payment of Service. However, due to volume of client projects, a four (4) to six (6) week timeline may be necessary.",
  "src.ui.pages.Impressum.sections.TermsOfService.2188360748": "THE TERMS OF SERVICE SHALL BE GOVERNED BY THE LAWS OF FEDERAL REPUBLIC OF GERMANY WITHOUT REGARD FOR CHOICE OF LAW PROVISIONS. THE DISTRICT COURT OF FRANKFURT AM MAIN HAS EXCLUSIVE JURISDICTION TO SETTLE ANY DISPUTE ARISING OUT OF OR IN CONNECTION WITH “TERMS OF SERVICE”\n{linebreak}\nIf you have questions about our Terms of Service, please contact us via email <span>mail@maximiliangarmatsch.com.</span>",
  "src.ui.pages.Impressum.sections.TermsOfService.2253278633": "Subscriptions can be cancelled at any time. Maximilian Franz Peter Garmatsch reserves the right to refuse requests for refund. Maximilian Franz Peter Garmatsch will assess refund or credit requests based on their merits. If your return is approved, we will initiate a full or partial refund to your credit card (or original method of payment). You will receive the full or partial credit within a certain amount of days, depending on your card issuer’s policies.",
  "src.ui.pages.Impressum.sections.TermsOfService.2290741840": "TO THE FULLEST EXTENT PERMITTED BY APPLICABLE LAW, YOU AGREE THAT MAXIMILIAN FRANZ PETER GARMATSCH SHALL NOT BE LIABLE TO YOU FOR ANY DAMAGES ARISING OUT OF YOUR USE OF, OR INABILITY TO USE, THE SERVICE, INCLUDING, WITHOUT LIMITATION, ANY AND ALL DIRECT, INDIRECT, INCIDENTAL, CONSEQUENTIAL, PUNITIVE, SPECIAL, EXEMPLARY OR STATUTORY DAMAGES (INCLUDING, WITHOUT LIMITATION, LOSS OF BUSINESS, LOSS OR PROFITS, LOSS OF REVENUE, LOSS OF DATA, LEAK/HACK/STOLEN DATA OR DATA AND PERSONALLY IDENTIFIABLE AND PROPRIETARY INFORMATION OTHERWISE OBTAINED BY ANY THIRD PARTY NOT ENTITLED TO HAVE IT IS DUE TO CAUSES BEYOND OUR REASONABLE CONTROL., LOSS OF GOODWILL OR FOR ANY COST OF COVER OR COST OF PROCUREMENT OF SUBSTITUTE GOODS OR SERVICES), EVEN IF MAXIMILIAN FRANZ PETER GARMATSCH HAS BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGES, AND REGARDLESS OF THE LEGAL THEORY UNDER WHICH DAMAGES ARE SOUGHT, WHETHER IN BREACH OF CONTRACT OR IN TORT, INCLUDING NEGLIGENCE. {linebreak}\nYou acknowledge that you have read, understand and agree to Maximilian Franz Peter Garmatsch’s Privacy Policy located at <a>https://maximiliangarmatsch.com/impressum</a>, which is hereby incorporated into and made a part of these Terms of Service by this reference. {linebreak}\nSome jurisdictions do not allow the exclusion of certain warranties or the limitation or exclusion of liability for incidental or consequential damages. Accordingly, some of the limitations of the foregoing sections may not apply to you. IN THESE STATES, MAXIMILAN FRANZ PETER GARMATSCH’S LIABILITY WILL BE LIMITED TO THE FULLEST EXTENT PERMITTED BY LAW.",
  "src.ui.pages.Impressum.sections.TermsOfService.231890567": "9. Links To Other Websites",
  "src.ui.pages.Impressum.sections.TermsOfService.2500176628": "Maximilian Franz Peter Garmatsch strives for a same day response to your “Support” Service requests. However, due to support request volume and client emergencies, a 1 (one) to 2 (two) business day response time may be necessary.",
  "src.ui.pages.Impressum.sections.TermsOfService.2610153295": "You shall indemnify and hold harmless Maximilian Franz Peter Garmatsch and its directors, officers, employees, agents, stockholders, affiliates, subcontractors and customers from and against all allegations, claims, actions, suits, demands, damages, liabilities, obligations, losses, settlements, judgments, costs and expenses (including without limitation attorneys’ fees and costs) which arise out of, relate to or result from any act or omission of (i) Your use of the Service, Software or third party related products and services and (ii) Your violation of Terms of Service.",
  "src.ui.pages.Impressum.sections.TermsOfService.2684650548": "5. Delivery",
  "src.ui.pages.Impressum.sections.TermsOfService.2702571039": "3. Purchases",
  "src.ui.pages.Impressum.sections.TermsOfService.2782165783": "Our Service may contain links to third ­party web sites or services that are not owned or controlled by Maximilian Franz Peter Garmatsch. Maximilian Franz Peter Garmatsch has no control over, and assumes no responsibility for, the content, privacy policies, or practices of any third party web sites or services. You further acknowledge and agree that Maximilian Franz Peter Garmatsch shall not be responsible or liable, directly or indirectly, for any damage or loss caused or alleged to be caused by or in connection with use of or reliance on any such content, products or services available on or through any such web sites or services.",
  "src.ui.pages.Impressum.sections.TermsOfService.2893225910": "EXCEPT AS EXPRESSLY SET FORTH IN THIS AGREEMENT, THE SERVICE IS PROVIDED ON AN “AS IS” BASIS, AND MAXIMILIAN FRANZ PETER GARMATSCH DOES NOT MAKE ANY REPRESENTATION OR WARRANTY AS TO THE RESULTS OF ANY SERVICE PROVIDED HEREUNDER AND HEREBY DISCLAIMS (ON ITS OWN BEHALF AND ON BEHALF OF ITS AFFILIATES AND THEIR RESPECTIVE REPRESENTATIVES) ALL REPRESENTATIONS AND WARRANTIES, WHETHER EXPRESS, IMPLIED OR STATUTORY, WITH RESPECT TO ITS PERFORMANCE UNDER THIS AGREEMENT, INCLUDING ANY WARRANTY OF ADEQUACY, MERCHANTABILITY OR FITNESS FOR A PARTICULAR PURPOSE. EXCEPT AS OTHERWISE PROVIDED IN SECTION 9, MAXIMILIAN FRANZ PETER GARMATSCH HAS SOLE AND EXCLUSIVE RESPONSIBILITY TO THE RECIPIENT AND ITS AFFILIATES, AND THEIR RESPECTIVE SUCCESSORS AND ASSIGNS, FOR ERRORS OR OMISSIONS IN THE TRANSITION SERVICES SHALL BE TO FURNISH CORRECT INFORMATION OR RE-PERFORM THE RELEVANT SERVICE; PROVIDED, HOWEVER, THAT, IN NO EVENT SHALL THE FEES WITH RESPECT TO THE SERVICE BEING RE-PERFORMED BE REDUCED OR OTHERWISE MODIFIED.",
  "src.ui.pages.Impressum.sections.TermsOfService.3045684435": "The “Service” allows you access to trained software professionals and third party services and products to provide:{linebreak}\na) Software Consulting & Advice{linebreak}\nb) Setup & Configuration of Software Implementation{linebreak}\nc) Setup & Support of Custom Reports{linebreak}\nd) Setup & Support of 3rd Party Software Integrations{linebreak}\ne) Data Formatting & Data Migrations{linebreak}\nf) Training{linebreak}\ng) Software Development{linebreak}\nh) UI / UX Design{linebreak}\nAny new features added to or augmenting the Service are also subject to these Terms of Service.\nAll live communication with Maximilian Franz Peter Garmatsch is orchestrated via the online conferencing tool <span>Google Hangouts Meet</span>.\nYou are responsible for your internet connection, transfer of database files, transfer of Personally Identifiable and Proprietary Information and any other information relevant to your purchase, and system requirements (shown here) to use the Service.",
  "src.ui.pages.Impressum.sections.TermsOfService.3122202283": "We require a 24 hour notice for rescheduling or cancelling appointments. If you do not contact us to cancel or reschedule before the 24 hour period, a cancellation fee of €50 will be charged.",
  "src.ui.pages.Impressum.sections.TermsOfService.3129460195": "8. Disclaimer Of Warranties",
  "src.ui.pages.Impressum.sections.TermsOfService.3183098930": "13. Jurisdiction",
  "src.ui.pages.Impressum.sections.TermsOfService.3459073202": "4. Subscriptions",
  "src.ui.pages.Impressum.sections.TermsOfService.3496164329": "12. Changes to Terms of Service",
  "src.ui.pages.Impressum.sections.TermsOfService.3713552474": "10. Indemnity",
  "src.ui.pages.Impressum.sections.TermsOfService.3745228314": "11. Limitation Of Liability",
  "src.ui.pages.Impressum.sections.TermsOfService.3823748020": "1. Acceptance of Terms of Service",
  "src.ui.pages.Impressum.sections.TermsOfService.3887629328": "If you wish to purchase the Service, you may be asked to supply certain information relevant to your Purchase, including, but not limited to, your name, business name, address, email address, telephone number, API (application programming interface) keys, usernames and passwords, credit card details, database files, graphics, proprietary business processes and any other Personally Identifiable and Proprietary Information needed to fulfill the Service. Any changes made to your initial request before delivery of the Service may result in additional charges. After delivery of the Service any changes or additions to the information provided above will result in additional charges. If any third party applications or services are needed to use the Service and you request our assistance with installation, configuration or troubleshooting of these tools, these services will be estimated at that time.",
  "src.ui.pages.Impressum.sections.TermsOfService.798826293": "Please read these “Terms of Service” carefully before using\n                <span>https://maximiliangarmatsch.com</span> operated by\n                Maximilian Franz Peter Garmatsch. Your use of the Service is\n                conditioned on your acceptance of and compliance with these\n                Terms of Service. These Terms of Service apply to all visitors,\n                users and others who use the Service. By using the Service you\n                agree to be bound by these Terms of Service. If you disagree\n                with any part of the Terms of Service then you may not use the\n                Service.",
  "src.ui.pages.Landingpage.4138652037": "Learn more",
  "src.ui.pages.Landingpage.components.2118051726": "Start-Up fresh",
  "src.ui.pages.Landingpage.components.2606602638": "I create custom {linebreak} software solutions",
  "src.ui.pages.Landingpage.components.274844176": "fresh",
  "src.ui.pages.Landingpage.components.3074700704": "I am a Senior Web Engineer based in Berlin, Germany. ",
  "src.ui.pages.Landingpage.components.3247761706": "Do Business digital",
  "src.ui.pages.Landingpage.components.3499157655": " develop, design, test and deploy web and mobile applications.",
  "src.ui.pages.Landingpage.components.3866880457": "Digital Transformation of Businesses {linebreak}\n                                    Scalable Web & Mobile Apps {linebreak}\n                                    Digital Marketing {linebreak}\n                                    E-Commerce",
  "src.ui.pages.Landingpage.components.3903540831": "Start-Up",
  "src.ui.pages.Landingpage.components.4249441671": "My team and I",
  "src.ui.pages.LetsGetStarted.1291562777": "Schedule a meeting now",
  "src.ui.pages.LetsGetStarted.1738085976": "\n                                <green>Individual Projects</green>\n                                Designed to fit your budget. {linebreak}\n                                Deployed in two-week durations.\n                                ",
  "src.ui.pages.LetsGetStarted.2841124762": "\n                                <green>Pay-as-you-go consulting</green>\n                                Super easy booking: \n                                <calendly>calendly.com/maximilian-garmatsch</calendly>\n                                320€ per 4 hours, including \n                                PayPal purchase protection.",
  "src.ui.pages.LetsGetStarted.3502113153": "Let's get started.",
  "src.ui.pages.LetsGetStarted.69804173": "\n                                <green>Free introdution</green>\n                                1-on-1 meeting: {linebreak}\n                                <a>maximiliangarmatsch.com/intro</a>",
  "src.ui.pages.MyTeam.sections.1_Partner.components.1455217511": "Senior Web Engineer",
  "src.ui.pages.MyTeam.sections.1_Partner.components.1687681632": "Team Lead since 2018",
  "src.ui.pages.MyTeam.sections.1_Partner.components.1789883752": "Maximilian Garmatsch, B.Sc",
  "src.ui.pages.MyTeam.sections.1_Partner.components.2097978594": "Developer since 2001",
  "src.ui.pages.MyTeam.sections.1_Partner.components.3464635040": "Professional since 2009",
  "src.ui.pages.MyTeam.sections.1_Partner.components.4018996798": "Your Partner",
  "src.ui.pages.MyTeam.sections.1_Partner.components.444172537": "Product Manager",
  "src.ui.pages.MyTeam.sections.1_Partner.components.778894930": "Meet the roles in our team!",
  "src.ui.pages.MyTeam.sections.2_ProductManager.1065954330": "Figma",
  "src.ui.pages.MyTeam.sections.2_ProductManager.1671437652": "Team Lead",
  "src.ui.pages.MyTeam.sections.2_ProductManager.1989431412": "Github",
  "src.ui.pages.MyTeam.sections.2_ProductManager.2524745191": "Jira",
  "src.ui.pages.MyTeam.sections.2_ProductManager.2874218989": "“We put our effort into creating an intuitive experience for your users.”",
  "src.ui.pages.MyTeam.sections.2_ProductManager.3307837700": "Google Suite",
  "src.ui.pages.MyTeam.sections.2_ProductManager.444172537": "Product Manager",
  "src.ui.pages.MyTeam.sections.2_ProductManager.461987049": "Project management",
  "src.ui.pages.MyTeam.sections.3_Designer.1065954330": "Figma",
  "src.ui.pages.MyTeam.sections.3_Designer.2002819733": "User Experience",
  "src.ui.pages.MyTeam.sections.3_Designer.2125397327": "Adobe Photoshop",
  "src.ui.pages.MyTeam.sections.3_Designer.2697570372": "Adobe InDesign",
  "src.ui.pages.MyTeam.sections.3_Designer.2874218989": "“We put our effort into creating an intuitive experience for your users.”",
  "src.ui.pages.MyTeam.sections.3_Designer.3875640986": "Adobe Ilustrator",
  "src.ui.pages.MyTeam.sections.3_Designer.790638115": "User Interface",
  "src.ui.pages.MyTeam.sections.4_SoftwareEngineer.1444046600": "“We use modern technology to bring your ideas to life, store data securely and ensure the availability of the server around the clock.”",
  "src.ui.pages.MyTeam.sections.4_SoftwareEngineer.1819949277": "Node.JS / Firebase",
  "src.ui.pages.MyTeam.sections.4_SoftwareEngineer.2644839026": "Software Engineering",
  "src.ui.pages.MyTeam.sections.4_SoftwareEngineer.3596339567": "SQL / NoSQL",
  "src.ui.pages.MyTeam.sections.4_SoftwareEngineer.3718663230": "Flutter / Cordova",
  "src.ui.pages.MyTeam.sections.4_SoftwareEngineer.55359334": "React.JS",
  "src.ui.pages.MyTeam.sections.4_SoftwareEngineer.789683131": "Git",
  "src.ui.pages.MyTeam.sections.5_Deployment.1800384766": "Android Studio",
  "src.ui.pages.MyTeam.sections.5_Deployment.1822971515": "“We manage the physical Server on which your Data is stored and I deploy to the Apple Appstore and Google Play Store”",
  "src.ui.pages.MyTeam.sections.5_Deployment.2196049982": "Docker",
  "src.ui.pages.MyTeam.sections.5_Deployment.2353454231": "Ubuntu",
  "src.ui.pages.MyTeam.sections.5_Deployment.2437978510": "Bash",
  "src.ui.pages.MyTeam.sections.5_Deployment.2840750518": "GitHub",
  "src.ui.pages.MyTeam.sections.5_Deployment.3234613124": "XCode",
  "src.ui.pages.MyTeam.sections.5_Deployment.3653761335": "Server Admin",
  "src.ui.pages.MyTeam.sections.6_QualityAssurance.1260631907": "Quality Assurance",
  "src.ui.pages.MyTeam.sections.6_QualityAssurance.1683962184": "Cypress.JS",
  "src.ui.pages.MyTeam.sections.6_QualityAssurance.2295913736": "Browserstack.com",
  "src.ui.pages.MyTeam.sections.6_QualityAssurance.3016570554": "“We test your application to perfection!”",
  "src.ui.pages.MyTeam.sections.6_QualityAssurance.718648968": "Selenium",
  "src.ui.pages.MyTeam.sections.7_Final.1399055948": "Tell us about your project",
  "src.ui.pages.MyTeam.sections.7_Final.2067379317": "Back to Home",
  "src.ui.pages.MyTeam.sections.7_Final.3642702546": "That’s us.",
  "src.ui.pages.MyTeam.sections.7_Final.549464609": "Now tell us about your project and we will schedule a call\n                    within 48 hours.",
  "src.ui.templates.components.3980681342": "\n                    <header>This site uses cookies.</header>\n                    We use our own cookies and those of third parties\n                    to improve our services, customize our website,\n                    improve users experience in our website, identify and solve\n                    problems, measure the usage, compile statistics. {linebreak}\n                    View our cookie <policy>policy</policy>.",
  "src.ui.templates.components.Footer.1759517421": "Impressum",
  "src.ui.templates.components.Footer.2094877423": "maximiliangarmatsch.com/45min",
  "src.ui.templates.components.Footer.576594959": "Free 45-Minute Consultation:",
  "src.ui.templates.components.Header.1098487367": "Maximilian Garmatsch",
  "src.ui.templates.components.Header.Desktop.1098487367": "Maximilian Garmatsch",
  "src.ui.templates.components.Navigation.874908955": "Home"
}